{
  "dialogs": {
    "chapter_1": {
        "home": {
          "start": {
            "text": "Хм, КИПФИН выглядит хорошим и перспективным... Может попробовать подать документы в него?"
          },
          "way_choice": {
            "text": "Как вы будете добираться до колледжа?"
          }
        },
        "metro": {
          "bus_dialog": {
            "text": "Идешь туда сюда и в кипе"
          },
          "bus_dialog_2": {
            "text": "Идешь туда сюда и в кипе"
          },
          "walk_dialog": {
            "text": "Идешь туда сюда и в кипе"
          }
        },
        "koptevo": {
          "way_choice": {
            "text": "Как вы будете добираться до колледжа?"
          },
          "park_dialog": {
            "text": "Идешь туда сюда и в кипе"
          },
          "bus72_dialog": {
            "text": "Идешь туда сюда и в кипе"
          }
        },
        "security_dialog": {
          "greeting": {
            "text": "Здравствуйте, куда нужно пройти, чтобы попасть в приёмную комиссию?"
          },
          "security_response": {
            "text": "Здравствуйте, чтобы подать документы нужно пройти в 103 кабинет. Можно ваш паспорт, пожалуйста."
          },
          "passport_request": {
            "text": "Да, конечно"
          },
          "directions": {
            "text": "Всё хорошо, вам от турникетов налево до конца коридора."
          }
        },
        "kabinet_103": {
          "greeting": {
            "text": "Здравствуйте."
          },
          "form_question": {
            "text": "Здравствуйте, вы заполняли анкету на сайте Финансового университета({a=https://anketa.fa.ru/}anketa.fa.ru{/a})?"
          },
          "form_answer": {
            "text": "Нет."
          },
          "form_instruction": {
            "text": "Тогда присаживайтесь за компьютер, сейчас её заполним вместе с вами."
          },
          "form_warning": {
            "text": "Заполняйте анкету внимательно, все данные должны быть указаны в точности, как в ваших документах."
          },
          "parent_data_question": {
            "text": "Тут появилось окно для данных о родителях, как его заполнить?"
          },
          "parent_data_answer": {
            "text": "Вы должны внести данные о родителе, с которым вы приехали, в соответствии с документами."
          },
          "education_data_instruction": {
            "text": "Внесите данные об образовании в соответствии с аттестатом, пока я сделаю необходимые сканы."
          },
          "questions_about_college": {
            "food": {
              "text": "А в столовой вкусно кормят?"
            },
            "teachers": {
              "text": "Как обучают преподаватели? Понятно ли? Много ли к ним претензий?"
            },
            "schedule": {
              "text": "А во сколько начинаются и заканчиваются пары?"
            },
            "entrance_tests": {
              "text": "Нужно ли писать вступительные?"
            },
            "school_certificate": {
              "text": "Как получить справку для школы о поступлении?"
            },
            "medical_certificate": {
              "text": "Кому нужно будет сдать справку 086у?"
            },
            "military_deferral": {
              "text": "Будет ли отсрочка от армии?"
            },
            "campus_card": {
              "text": "А кампусные карты у вас есть же? Я в группе в ВК видел. У меня такая будет?"
            },
            "textbooks": {
              "text": "А тут также как и в школе будет куча учебников? Если да, то когда и где их забирать?"
            }
          },
          "specialties": {
            "introduction": {
              "text": "У нас есть много разных интересных специальностей."
            },
            "information_systems": {
              "text": "На Информационных системах и программировании изучают такие языки, как C++, C# и Java и многие другие."
            },
            "information_security": {
              "text": "На этом направлении вы будете изучать законодательную базу защиты информации, научитесь защищать информацию в компаниях и разбираться в шифрах."
            },
            "smart_systems": {
              "text": "На специальности Интеллектуальные интегрированные системы вы научитесь управлять разными устройствами с помощью компьютера, наподобие Умного дома."
            },
            "telecom_security": {
              "text": "На специальности Обеспечение информационной безопасности телекоммуникационных систем вы будете управлять рисками информационной безопасности."
            }
          },
          "additional_dialogs": {
            "college_experience": {
              "text": "Хм… Обучение в Колледже Информатики и Программирования очень увлекательное, к тому же здесь я встретил много приятных и интересных людей."
            },
            "schedule_details": {
              "text": "Первая пара начинается в 8:30, восьмая пара заканчивается в 20:40. Хочу заметить, что не обязательно вы будете начинать и заканчивать в это время."
            },
            "study_duration": {
              "text": "Срок обучения составляет 3 года и 10 месяцев."
            }
          }
        },
        "kabinet_115": {
          "greeting": {
            "text": "Добрый день! У вас есть какие-нибудь дипломы, сертификаты и прочее за последние 2 года?"
          },
          "attestat_original_or_copy": {
            "text": "Вы будете оставлять оригинал или копию аттестата? Если вы решите поступать в наш колледж на бюджет, то до конца работы приёмной комиссии нужно будет сдать оригинал, если на платную основу – оригинал надо оставить сразу."
          },
          "competition_explanation": {
            "text": "Конкурс аттестатов при поступлении в колледж — это рейтинг абитуриентов на основе среднего балла аттестата. Средний балл считается так: все оценки складывают и делят на количество предметов. Чем выше средний балл, тем лучше."
          }
        }
    }
  },
  "notes": {
    "documents_for_admission": {
      "title": "Документы для поступления",
      "text": "Список необходимых документов: Паспорт (Если абитуриент другой национальности, то должен быть переведённый паспорт, который заверен нотариусом, а также прописка на территории РФ, как правило она временная.), Временная прописка (если есть), СНИЛС, Фото абитуриента распечатанное (матовое, без уголков, 4шт) (качественное), Аттестат (лист с оценками, лист основной)."
    },
    "data_for_application_form": {
      "title": "Данные для анкеты",
      "text": "Необходимо внести данные из следующих документов: Паспорт, Временная прописка, СНИЛС, Фото абитуриента распечатанное (матовое, без уголков, 4шт), Аттестат (лист с оценками, лист основной)."
    },
    "parents_documents": {
      "title": "Документы родителей",
      "text": "Родители при себе должны иметь: Паспорт, Временная прописка (если есть)"
    },
    "education_data_filling": {
      "title": "Заполнение данных об образовании",
      "text": "Данные надо вносить в точности, как в аттестате. Название учебного заведения надо писать полностью, без сокращений."
    },
    "transfer_to_budget": {
      "title": "Перевод на бюджет",
      "text": "При выборе платной основы на специальностях ИСИП, ОИБАС, ИИС в будущем можно перевестись на бюджет только после 2 курса."
    },
    "tuition_payment": {
      "title": "Оплата обучения",
      "text": "Аттестат при заключении договора остается у приемной комиссии. Вы можете сами выбрать как будете оплачивать обучение, но при заключении договора вы сразу оплачиваете минимально первый семестр обучения. Это можно сделать: 1. С помощью квитанции через оператора банка. 2. Через терминал. 3. С помощью системы онлайн-оплаты. 4. С квитанцией в самом банке."
    }
  }
}
